{
  "tours": [
    {
      "id": 1,
      "title": "Paraísos Rurales - El Salvador",
      "image": "/images/extra6.JPG",
      "extraPhotos": [
        "/images/extra2.jpg",
        "/images/extra5.jpg",
        "/images/extra1.jpg"
       
      ],
      "location": "El Salvador (Ruta de las Flores, Apaneca, Ataco, Salto de Malacatiupan, Parque Cerro Verde, San Salvador)",
      "duration": "5 días / 4 noches",
      "groupSize": "6 personas",
      "availability": "Consultar según temporada",
      "description": "Un recorrido auténtico por la cultura, naturaleza y gastronomía de El Salvador, explorando la encantadora Ruta de las Flores, fincas de café, cascadas termales y el imponente Parque Nacional Cerro Verde. Incluye experiencias rurales, historia colonial y aventura en paisajes volcánicos.",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada",
          "description": "Encuentro en el aeropuerto de El Salvador y traslado a su hotel en La Ruta de las Flores, un paseo por varios pueblitos encantadores en la Sierra Apaneca Lamatepec Noche en La Ruta de Las Flores"
        },
        {
          "day": 2,
          "title": "Todo sobre café",
          "description": "Conocerán acerca del café, visitando una finca para aprender todo sobre plantaciones, el proceso de conversión a una bebida de carácter universal y los diferentes métodos de preparación. Esta finca la administra una familia donde el papá da la explicación, los hijos muestran cómo se hace y la mamá nos invita a un delicioso almuerzo de campo preparado por ella. Es un centro de formación en caficultura que apoya a pequeños y medianos productores a aprender sobre la producción de café de forma sostenible. Después de almuerzo recorrerán La Ruta de Las Flores visitando Ataco a caminar por sus callecitas empedradas, tomar algún café por allí con pan dulce y comprar artesanías. Noche en Ruta de las Flores"
        },
        {
          "day": 3,
          "title": "Lugares especiales",
          "description": "Salida hacia el Salto de Malacatiupan, una cascada hermosa rodeada de belleza escénica natural. Aquí se unen aguas del río Agua Caliente con el río San Antonio, formando pozas con sabrosas temperaturas para relajarse. El almuerzo será en el restaurante de al lado desde donde se escucha la cascada. Después de la sabrosa comida local se dirigirán a la parte más alta de Apaneca, podrán caminar por la orilla de la Laguna Verde o atreverse a navegar en 'cayuco' será divertido. La cena será en el restaurante que está con vista hacia la laguna. Noche en La Ruta de las Flores"
        },
        {
          "day": 4,
          "title": "Parque Natural protegido Cerro Verde",
          "description": "Salida temprano hacia el Complejo Los Volcanes donde se encuentra el Parque Natural Cerro Verde. Desde allí, al estirar la mano, se siente casi tocar el Volcán de Izalco. Es impresionante. Este coloso fue llamado El Faro del Pacífico porque por muchos años guió navíos con sus constantes erupciones incandescentes que se veían desde muy adentro del Océano Pacífico. Recorrerán el sendero 'Una Ventana a la Naturaleza' para disfrutar de las vistas espectaculares y tomar hermosas fotografías. Luego continuarán a San Salvador y por la tarde irán a recorrer el centro histórico de la ciudad capital. Noche en San Salvador"
        },
           {
          "day": 5,
          "title": "Salida",
          "description": "Traslado al aeropuerto a la hora indicada"
        }
      ],
      "includes": [
        "Alojamiento: 3 noches en Hotel Fleur de Lis, 1 noche en Hotel Villa Terra",
        "Tour en finca de café 'Noruega' (Programa Renacer)",
        "Entrada al Salto de Malacatiupan",
        "Entrada al Parque Natural Cerro Verde",
        "Entrada al Palacio Nacional",
        "Traslados aeropuerto-hotel-aeropuerto",
        "Transporte con aire acondicionado",
        "Desayunos diarios",
        "Agua mineral abordo"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas no especificados",
        "Propinas (guías, conductores)",
        "Gastos personales (souvenirs, bebidas alcohólicas)",
        "Actividades no mencionadas"
      ],
      "toBring": [
        "Pasaporte con vigencia mínima de 6 meses",
        "Certificado de vacunación contra fiebre amarilla (si aplica)",
        "Calzado cómodo para caminar + sandalias",
        "Ropa fresca (colores claros) y mangas largas",
        "Chaqueta o sweater (noches frías en zonas altas)",
        "Traje de baño y capa para lluvia",
        "Sombrero/gorra, protector solar, repelente de insectos"
      ]
    }
    ,
    {
      "id": 2,
      "title": "Vamos a El Salvador",
      "image": "/images/tour2/extra61.png",
      "extraPhotos": [
        "/images/tour2/extra1.jpg",
        "/images/tour2/extra2.png",
        "/images/tour2/extra31.png",
        "/images/tour2/extra41.jpg",
        "/images/tour2/extra5.png",
        "/images/tour2/1.1Dia.jpg"
      ],
      "location": "El Salvador (Suchitoto, Ilobasco, Alegría, Puerto Barillas, San Salvador, Panchimalco)",
      "duration": "8 dias / 7 noches",
      "groupSize": "10 personas",
      "availability": "Todo el año",
      "description": "Un viaje cultural y natural por el corazón de El Salvador, explorando pueblos coloniales, arte tradicional, cafetales, lagunas volcánicas y la Reserva de Biósfera de Jiquilisco. Se visitaran tiendas de artesanías y talleres de añil.",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada",
          "description": "Encuentro en el aeropuerto internacional de El Salvador y traslado a Suchitoto, ciudad colonial que ha mantenido sus tradiciones y cultura a traves del tiempo. Noche en Suchitoto"
        },
        {
          "day": 2,
          "title": "Suchitoto",
          "description": "Suchitoto que en nahuat quiere decir Pájaro Flor, es un pueblo que ha conservado la historia en sus calles empedradas y entre grandes casas de balcones antiguos. Recorrerán el Lago de Suchitlán en lancha admirando paisajes y aves nativas y migratorias que siempre hay en esos humedales. Visitarán algunos lugares emblemáticos como el Museo de Alejandro Cotto y la hermosa iglesia. Hay cafés, tiendas de artesanías, talleres como los añil para teñir su propia artesanía y aprender el proceso de cómo se transforma una planta común, en el famoso tinte. Durante la temporada del Festival de Arte y Cultura, podrán disfrutar de presentaciones artísticas en el Teatro Alejandro Cotto. Noche en Suchitoto"
        },
        {
          "day": 3,
          "title": "Ilobasco y Alegría",
          "description": "Ilobasco o 'Lugar de Tortillas de Elote Tierno' en nahuat es un pueblo con raíces ancestrales, ahora se destaca en la alfarería con sus bellos diseños plasmados en cerámica, barro o arcilla. Los artesanos de este lugar son unos verdaderos artistas y es aquí donde se consiguen las famosas sorpresas que contienen miniaturas con escenas de la vida cotidiana y otros personajes que tradicionalmente se utilizan para colocar en los Nacimientos o Belenes. Continuarán hacia el pueblo de Alegría en la Sierra Tecapa Chinameca, otro lugar rodeado de fincas cafetaleras. Noche en Alegría"
        },
        {
          "day": 4,
          "title": "Alegría y el café",
          "description": "Es una ciudad muy pintoresca, de vistas hermosas y de clima templado, donde aprenderán acerca del café salvadoreño y visitarán la Laguna de Alegría, la cual es un cráter del volcán Tecapa. Visitarán una finca de café para conocer acerca de este fruto, desde su planta, caminando por senderos y finalizando con una demostración de métodos de preparación para degustar una sabrosa taza de café. Noche en Puerto Barillas"
        },
        {
          "day": 5,
          "title": "Reserva de Biósfera Jiquilisco Xirihualtique ",
      "description": "Su despertar en Puerto Barillas será en medio de manglares que se encuentran en la Reserva de Biósfera Jiquilisco Xirihualtique. Hoy podrán escoger entre las actividades a realizar:\n• El Santuario del Mono Araña\n• Plantaciones de cacao\n• Renta de bicicletas\n• Renta de kayaks\n• Salidas a la playa en pontón o en lancha\nNoche en Puerto Barillas."
        },
        {
          "day": 6,
          "title": "Puerto Barillas - San Salvador ",
        "description": "Después del desayuno se dirigirán a San Salvador y, luego del check-in, saldrán a almorzar y tendrán un taller de pintura con los dibujos y colores de Fernando Llort, nuestro pintor, escultor, muralista y fundador del movimiento pictórico de La Palma. Él pintó de colores nuestro país y decía: “Amo y siento los colores, porque me muestran la vida dentro de la luz”.\nNoche en San Salvador."
        },
        {
          "day": 7,
          "title": "San Salvador y Panchimalco",
         "description": "Salida hacia el pueblo de Panchimalco o “Lugar de Escudos y Banderas” en lengua nahuat. Su iglesia colonial es una joya arquitectónica que vale la pena visitar, además del Jardín Escultórico y la Casa Taller Encuentros de nuestro Miguel Ángel, el artista de los niños de los ojos que hablan. Por la tarde, el city tour los llevará a conocer el centro histórico de la ciudad capital con sus edificios emblemáticos, plazas e historia.\nNoche en San Salvador."
        },
        {
          "day": 8,
          "title": "Salida",
          "description": "A la hora indicada serán trasladados al aeropuerto internacional."
        }
      ],
      "includes": [
        "Traslados aeropuerto-hotel-aeropuerto",
        "Vehículo con aire acondicionado durante el tour",
        "Alojamiento: 2 noches en Suchitoto, 1 noche en Alegría, 2 noches en Puerto Barillas, 2 noches en San Salvador",
        "Desayunos diarios",
        "Recorrido en lancha por Lago Suchitlán",
        "Visita a finca de café en Alegría",
        "Entrada a Laguna de Alegría, Puerto San Juan y Parque El Boquerón",
        "Taller de pintura estilo Fernando Llort",
        "Experiencia con el artista Miguel Ángel (Panchimalco)",
        "Agua mineral en el transporte"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas (excepto desayunos)",
        "Actividades opcionales en Puerto Barillas: renta de kayaks/bicicletas, tour a plantaciones de cacao o playas, teñido de añil (opcional en Suchitoto)",
        "Propinas (guías, conductores)",
        "Gastos personales (souvenirs, bebidas)"
      ],
      "toBring": [
        "Pasaporte con vigencia +6 meses",
        "Certificado de vacunación contra fiebre amarilla (si aplica)",
        "Calzado cómodo + sandalias",
        "Ropa fresca (mangas largas para sol/insectos)",
        "Chaqueta (noches frías en zonas altas)",
        "Traje de baño y capa para lluvia",
        "Sombrero, protector solar, repelente de insectos",
        "Prismáticos y cámara fotográfica",
        "Medicamentos personales"
      ]
    }
    ,
    {
      "id": 3,
      "title": "De Todo un Poco - El Salvador",
      "image": "/images/tour3/extra1.jpg",
      "extraPhotos": [
        "/images/tour3/extra2.jpg",
        "/images/tour3/extra3.jpg",
        "/images/tour3/extra4.png",
        "/images/tour3/extra5.png",
        "/images/tour3/extra6.jpg"
      ],
      "location": "El Salvador (Suchitoto, Cihuatán, San Salvador, Panchimalco, Ruta de las Flores, Cerro Verde)",
      "duration": "7 días / 6 noches",
      "groupSize": "10 personas",
      "availability": "Todo el año",
      "description": "Un viaje diverso que combina historia colonial, arqueología, arte, naturaleza y gastronomía. Desde el bohemio Suchitoto hasta los volcanes de Cerro Verde, pasando por experiencias únicas como la fabricación de ron y talleres con artistas locales.",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada",
          "description": "Encuentro en el aeropuerto de El Salvador y traslado a su hotel Suchitoto. Noche en Suchitoto"
        },
        {
          "day": 2,
          "title": "Suchitoto",
          "description": "Suchitoto es un pueblo que ha conservado la historia en sus calles empedradas y entre las casas de balcones antiguos. Suchitoto o PajaroFlor en nahuat ahora es un pueblo bohemio donde viven artistas, encuentran galerías de arte y museos. Si tienen suerte habrá presentaciones artísticas en el teatro, el día de su visita. El city tour es conociendo lugares emblemáticos de este hermoso lugar, como su iglesia. Hay tiendas de artesanías por doquier e irán a dar un recorrido en lancha por el Lago de Suchitlán. Noche en Suchitoto"
        },
        {
          "day": 3,
          "title": "Cihuatán y Ron Cihuatán",
          "description": "Salida hacia uno de los sitios arqueológicos más importantes de Centro América: Cihuatán, que en lengua nahuat significa Lugar de la Mujer o Lugar Junto a la Mujer, donde se han identificado 3 áreas principales: un centro ceremonial, el cual está delimitado por una muralla circundante; el área de la acrópolis, la cual es una gran plataforma sobre la que se ubican varias estructuras en donde se ha reconocido la zona habitacional de los nobles; y el área doméstica, es decir, el lugar donde vivía el resto de la población. Todo rodeado por amplias tierras agrícolas. Continuarán a vivir una experiencia diferente en la licorera Cihuatán. Aquí descubrirán el proceso de fabricación del Ron Cihuatán, uno de los mejores rones a nivel internacional. Entrarán a la bodega de añejamiento, les mostrarán como catar las diferentes calidades de estos licores y vivirán la experiencia de la 'mixología', además les ofrecerán cada botella a precio especial por si desea comprar. Noche en San Salvador"
        },
        {
          "day": 4,
          "title": "Panchimalco y San Salvador",
          "description": "Salida hacia Panchimalco de origen precolombino. Su iglesia, nombrada Monumento Nacional es una joya histórica de la época colonial digna de conservación, por su estilo arquitectónico y por las obras de arte que alberga. El recorrido incluye el Parque Escultórico y la visita a la Casa Taller Encuentros del pintor Miguel Angel Ramírez a quien le encanta recibir visitas y siempre tiene actividades preparada para que pasen un momento cultural muy agradable. Por la tarde se tiene programado un City tour por San Salvador visitando los más importante y emblemáticos espacios, edificios y plazas de nuestra ciudad capital, especialmente en el centro histórico. Noche en San Salvador"
        },
        {
          "day": 5,
          "title": "Cerro Verde",
          "description": "Salida hacia el Parque Natural Cerro Verde que se encuentra en el complejo Los Volcanes, que a su vez es parte de la Reserva de la Biósfera Apaneca Lamatepec. Recorrerán el sendero 'Una Ventana a la Naturaleza' para disfrutar de vistas espectaculares. La vista más grandiosa es la del Volcán de Izalco que se siente casi tocarlo con las manos al estirar el brazo. Almorzarán en un restaurante de la zona antes de continuar el viaje hacia La Ruta de Las Flores para dar inicio a las diferentes visitas que se realizarán en medio de plantaciones de café y entre pueblos encantadores. Noche en La Ruta de las Flores"
        },
        {
          "day": 6,
          "title": "Ruta de las Flores",
          "description": "Conocerán todo sobre el café visitando un beneficio donde les contarán acerca del proceso que se realiza antes de que se convierta en una sabrosa taza de esta bebida. También aprenderán sobre los diferentes métodos para prepararlo. Recorrerán otros lugares de interés de la Ruta de las Flores como Nahuizalco con sus artesanías en mimbre y el colorido pueblo de Ataco de calles empedradas y rodeado de cerros. En nahuat su nombre es Lugar de Elevados Manantiales. Noche en Ruta de las Flores"
        },
        {
          "day": 7,
          "title": "Salida",
          "description": "Traslado al aeropuerto a la hora indicada"
        }
      ],
      "includes": [
        "Traslados aeropuerto-hotel-aeropuerto",
        "Vehículo con aire acondicionado durante el tour",
        "Alojamiento: 2 noches en La Posada de Suchitlán (Suchitoto), 2 noches en Hotel Villa Terra (San Salvador), 2 noches en Hotel Fleur de Lis (Ruta de las Flores)",
        "Desayunos diarios",
        "Recorrido en lancha por Lago Suchitlán",
        "Visita al sitio arqueológico Cihuatán",
        "Experiencia Ron Cihuatán: Tour en licorera + ½ botella de ron por persona",
        "Taller con el artista Miguel Ángel Ramírez (Panchimalco)",
        "Entradas a Cerro Verde y Puerto San Juan",
        "Tour en beneficio cafetalero (Ruta de las Flores)",
        "Agua mineral en el transporte"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas (excepto desayunos)",
        "Propinas (guías, conductores)",
        "Gastos personales (souvenirs, bebidas alcohólicas adicionales)",
        "Actividades no especificadas en el itinerario"
      ],
      "toBring": [
        "Pasaporte con vigencia mínima de 6 meses",
        "Certificado de vacunación contra fiebre amarilla (si viaja desde países de riesgo)",
        "Calzado cómodo para caminar + sandalias",
        "Ropa fresca (mangas largas para protección solar/insectos)",
        "Chaqueta o sweater (noches frías en zonas altas como Cerro Verde)",
        "Traje de baño (opcional para lagos)",
        "Sombrero/gorra, protector solar, repelente de insectos",
        "Cámara fotográfica y prismáticos (para avistamiento de aves)",
        "Medicamentos personales"
      ]
    },
    {
      "id": 4,
      "title": "Colores, Sabores y Olores Frescos del Trifinio de Centro América",
      "image": "/images/tour4/extra7.jpeg",
      "extraPhotos": [
        "/images/tour4/extra1.jpg",
        "/images/tour4/extra2.png",
        "/images/tour4/extra4.jpg",
        "/images/tour4/extra5.jpg",
        "/images/tour4/extra6.JPG",
        
        "/images/tour4/extra3.jpg"

      ],
      "location": "El Salvador, Guatemala, Honduras",
      "duration": "13 días / 12 noches",
      "groupSize": "6 personas",
      "availability": "Todo el año (evitar temporada de lluvias: mayo-octubre)",
      "description": "Un viaje multicultural que explora la riqueza natural, histórica y gastronómica de El Salvador, Guatemala y Honduras. Desde sitios arqueológicos mayas hasta fincas cafetaleras, aguas termales y pueblos coloniales, este tour combina aventura, cultura y relajación en el corazón del Trifinio (frontera tripartita).",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada",
          "description": "Encuentro con su guía en el aeropuerto internacional y traslado al hotel en San Salvador. Noche en San Salvador"
        },
        {
          "day": 2,
          "title": "El Salvador - Metapán",
          "description": "Salida de San Salvador hacia la ciudad de Metapán. En el camino se encuentra el sitio arqueológico de Joya de Cerén, Patrimonio de la Humanidad, exponiendo un pueblo que en plena vida productiva quedó bajo 14 capas de cenizas volcánicas guardando la historia hasta nuestros días. Almuerzo al llegar a Metapán para luego hacer una visita guiada al Centro Histórico de la Ciudad Blanca explorando el Museo del Plan Trifinio y el Museo del Pueblo, además de conocer la Iglesia Colonial. Para continuar hacia el Geoparque El Limo, se conducirán hasta el punto donde tomarán un vehículo 4x4 para recorrer un terreno accidentado, con preciosas vistas de la cascada que se vislumbra desde la calle. Luego del check-in habrá un recorrido por el Museo de Fósiles con rica historia geológica de la zona descubriendo fósiles de más de 150 millones de años, pertenecientes al cretácico superior. Antes de cena tendrán tiempo para relajarse y disfrutar del entorno natural del parque, explorando la zona o simplemente descansando. Después de cena participarán en actividades nocturnas opcionales, como una fogata en la zona común o una relajante noche bajo las estrellas. Noche en Geoparque El Espino"
        },
        {
          "day": 3,
          "title": "Aventura en la naturaleza",
          "description": "06:30: Experimenta el proceso de ordeño de vacas y aprende sobre la producción de lácteos frescos, un componente esencial de la vida en el campo. El desayuno es con productos cultivados en el parque, de los agricultores locales y la leche de las vacas contentas que pastan en el campo. Luego les espera una caminata hacia la Cascada El Limo, una joya natural del parque. La Cascada está rodeada de exuberante vegetación y contiene un salto de agua muy hermoso. Es el lugar perfecto para conectarse con la naturaleza y disfrutar de un momento de serenidad puro. Después del almuerzo habrá una caminata a la Roca Gigante llegando hasta un mirador espectacular a disfrutar de vistas panorámicas maravillosas y, al regreso, el atardecer. Noche en Geoparque El Espino"
        },
        {
          "day": 4,
          "title": "El Salvador - Esquipulas",
          "description": "Desayuno temprano en el Hotel y check out, salida hacia Esquipulas en Guatemala y al llegar y check-in el hotel. Por la tarde está programado un recorrido por el Centro Histórico iniciando en la Parroquia Santiago (primer Santuario) y continuarán a la Plaza La Marimba, Portal colonial de la Municipalidad y fuente colonial. Visita al Cerro Morola, al Santuario Belén y mirador panorámico. Concluyendo el recorrido en la Basílica del Señor de Esquipulas, explicando detalles arquitectónicos e históricos del templo con tiempo libre en Mercado de Artesanías para compra de souvenirs. La basílica fue construida entre 1740 y 1758 y alberga la milagrosa imagen del Cristo Negro Señor de Esquipulas. Es considerado el templo católico más grande de toda Centroamérica y es sorprendente ver tantas personas, entre ellas descendientes de los maya chortí, proyectar tanta fe, llevar velitas y agradecer favores recibidos. Noche Hotel El Gran Chortí"
        },
        {
          "day": 5,
          "title": "Esquipulas - Copán",
          "description": "Desayuno en el hotel para luego dirigirse a Copán. Estarán llegando aproximadamente al medio día dejándoles en el hotel Camino Maya. Tarde libre y por la noche cenarán en un lugar mágico ubicado en las colinas sobre el tranquilo Valle de Copán. El Hotel Hacienda San Lucas es un retiro familiar de 100 años de antigüedad, estará en el corazón de la cocina maya tradicional y cada plato cuenta una historia de tradición y sabor arraigado en las raíces más profundas de la cocina local. Nuestro restaurante es un santuario gastronómico que celebra la riqueza de la cultura y la cocina tradicional. Sumérgete en una experiencia culinaria inolvidable mientras exploras nuestro menú cuidadosamente elaborado, que presenta una exquisita selección de platos auténticos preparados con ingredientes frescos y locales. Noche en Hotel Camino Maya"
        },
        {
          "day": 6,
          "title": "Sitio Arqueológico de COPAN",
          "description": "Desayuno en hotel. Visita al parque arqueológico, donde encuentran la Escalinata Jeroglífica más larga de los mayas; el Juego de la Pelota, considerado el centro social de la ciudad; la Gran Plaza, famosa por las estelas y altares; la Acrópolis, reservada para la élite gobernante; túneles y entrada al museo de escultura. Por la tarde visitarán las aguas termales en Luna Jaguar Spa, es un eco spa con arquitectura de evocación maya con el objetivo de satisfacer sus sentidos a través de una experiencia única dedicada al bienestar físico, corporal y mental en medio de un ambiente selvático (reserva protegida) manantiales de agua fría y caliente. Noche en Hotel Camino Maya"
        },
        {
          "day": 7,
          "title": "Finca Santa Isabel",
          "description": "Desayuno en hotel, seguidamente se visitará la Finca Santa Isabel donde se trasladarán en un troco (camión) que los llevará montaña arriba y podrán apreciar las plantaciones de café, mientras el guía local realiza explicaciones del lugar. Luego habrá una caminata por varias estaciones. Al medio día su almuerzo será típico con bebida y postre. Luego pasan a 2da etapa de explicaciones del lavado, secado y tostado. Luego del almuerzo se visitará el parque de aves el cual es una reserva natural para diversas especies de aves que están en peligro de extinción. Este lugar se encuentra completamente rodeado de naturaleza. Noche en Hotel Camino Maya"
        },
        {
          "day": 8,
          "title": "Copán, Honduras – Zona alta de Chalatenango, El Salvador",
          "description": "Desayuno en el hotel y salida hacia las montañas más altas de El Salvador. Actividad de campo por la tarde. Noche en Zona Alta de Chalatenango"
        },
        {
          "day": 9,
          "title": "Agroturismo",
          "description": "Desayuno de campo, para luego visitar los cultivos de hortalizas. Y según la época del año podrá sembrar o cortar y darse cuenta de los cuidos que requieren estos alimentos. Elaborarán pan o tortillas y esperamos se atreva a darse un buen chapuzón en las cristalina y frías aguas del río Sumpul. Este río tiene unas pozas en medio de la naturaleza y divide Honduras y El Salvador. Noche en Zona Alta de Chalatenango"
        },
        {
          "day": 10,
          "title": "El Pital - Suchitoto",
          "description": "Desayuno en el hotel y salida hacia La Palma, famosa por sus artesanías en madera y diseños en arte Naif, creación del pintor salvadoreño Fernando Llort. Su técnica consiste básicamente en representar momentos de la vida rural cotidiana, así como la flora y la fauna típicas del lugar. Tendrán la oportunidad de pintar su propia artesanía antes de continuar su viaje. En el camino hacia Suchitoto se encuenta La Licorera Cihuatán dónde descubrirán el proceso de fabricación del Ron Cihuatán, entrarán a la bodeja de añejamiento, les mostrarán como catar las diferentes calidades de estos licores y vivirán la experiencia de la 'mixología', además les ofrecerán cada botella a precio especial por si desea comprar. Luego se dirigirán a Suchitoto donde el resto de la tarde es libre para descansar o caminar por sus callecitas empedradas. Noche en Suchitoto"
        },
        {
          "day": 11,
          "title": "Suchitoto",
          "description": "Suchiototo siempre ha guardado sus tradiciones y cultura a través de los años y ahora es una ciudad bohemia donde viven artistas, con hoteles boutique encantadores, hay festivales cuando los protagonistas de todas las artes nos deleitan con sus creaciones. Suchitoto en lengua náhuatl quiere decir Pájaro Flor. Es referente de las 'tinciones'* en añil y donde encuentran museos, exposiciones, naturaleza, historia, gente afable, hermosos rincones, magníficas vistas. Noche en Suchitoto *teñidos"
        },
        {
          "day": 12,
          "title": "Ciudad Capital",
          "description": "Después del desayuno irán a visitar el sitio arqueológico de Cihuatán donde se han identificado 3 áreas principales: un centro ceremonial, el cual está delimitado por una muralla circundante; el área de la acrópolis (gran plataforma sobre la que se ubican varias estructuras en donde se ha identificado la zona habitacional de los nobles y el área doméstica, es decir, el lugar donde vivía el resto de la población. Todo rodeado por amplias tierras agrícolas. Finalmente llegarán a San Salvador y después del check-in en su hotel, se trasladarán al centro histórico visitando edificios y lugares más emblemáticos como la iglesia El Rosario, Catedral, El Palacio Nacional, las plazas, entre otros. Este día también subirán al Boquerón, el cual es un parque natural que se encuentra en el Volcán de San Salvador y constituye el cráter más grande de este coloso en cuyas faldas se encuentra la ciudad capital. Noche en San Salvador"
        },
        {
          "day": 13,
          "title": "Salida",
          "description": "Traslado al aeropuerto a la hora indicada"
        }
      ],
      "includes": [
        "Traslados aeropuerto-hotel-aeropuerto",
        "Vehículo con aire acondicionado en recorridos",
        "Transporte en camión a fincas y zonas rurales",
        "Alojamiento: 2 noches en Geoparque El Espino, 2 noches en Zona Alta de Chalatenango, 2 noches en Suchitoto, 2 noches en San Salvador (El Salvador), 1 noche en Hotel El Gran Chortí (Guatemala), 3 noches en Hotel Camino Maya (Honduras)",
        "Desayunos diarios",
        "Comidas especiales: 1 almuerzo en Geoparque El Limo, 1 almuerzo en Finca Santa Isabel (Honduras), 1 cena en Hacienda San Lucas (gastronomía maya), 1 almuerzo en Zona Alta de Chalatenango",
        "Entradas a sitio arqueológicos: Joya de Cerén, Cihuatán (El Salvador) y Copán (Honduras)",
        "Experiencias: Ordeño de vacas y caminata a Cascada El Limo, Tour de café en Finca Santa Isabel, Visita a aguas termales Luna Jaguar Spa, Taller de pintura Naif en La Palma, Experiencia de ron en Licorera Cihuatán (½ botella incluida)",
        "City tours: Metapán, Esquipulas, Suchitoto, San Salvador"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas no especificados",
        "Propinas (guías, conductores)",
        "Impuestos aeroportuarios",
        "Gastos personales (souvenirs, bebidas alcohólicas adicionales)"
      ],
      "toBring": [
        "Pasaporte con vigencia mínima de 6 meses",
        "Certificado de vacunación contra fiebre amarilla (si viaja desde países de riesgo)",
        "Calzado para caminata + sandalias",
        "Ropa fresca (mangas largas para protección solar/insectos)",
        "Chaqueta (noches frías en zonas altas)",
        "Traje de baño (aguas termales y ríos)",
        "Sombrero, protector solar, repelente de insectos",
        "Prismáticos y cámara fotográfica",
        "Medicamentos personales"
      ]
    },
    {
      "id": 5,
      "title": "La Rosa, Las Estrellas y Los Volcanes",
      "image": "/images/tour5/extra13.jpg",
      "extraPhotos": [
        "/images/tour5/extra1.png",
        "/images/tour5/extra2.jpg",
        "/images/tour5/extra3.jpg",
        "/images/tour5/extra4.jpg",
        "/images/tour5/extra5.jpg",
        "/images/tour5/extra6.jpg",
        "/images/tour5/extra7.jpg",
        "/images/tour5/extra8.jpg",
        "/images/tour5/extra9.jpg",
        "/images/tour5/extra10.jpg",
        "/images/tour5/extra11.jpg",
        "/images/tour5/extra12.jpg",
        "/images/tour5/extra14.jpg",
        "/images/tour5/extra15.jpg"

      ],
      "location": "El Salvador (San Salvador, Volcán de Santa Ana, Izalco, Cerro Verde, Ahuachapán, Lago de Coatepeque)",
      "duration": "7 días / 6 noches",
      "groupSize": "6 personas",
      "availability": "Todo el año",
      "description": "Un viaje literario y geológico que une la historia de Consuelo Suncín (la musa salvadoreña de El Principito) con la exploración de los majestuosos volcanes de El Salvador. Combina caminatas desafiantes, paisajes surrealistas y encuentros culturales únicos, como la cena con la familia de Consuelo.",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada",
          "description": "Encuentro y traslado al hotel en San Salvador. Cena conversatorio con Gladys Abigail Alvarado Suncín, sobrina nieta de Consuelo Suncín, esposa de Antoine de Saint Exupery. Les será revelado parte de la vida de La Rosa que Cautivó al Principito. Noche en San Salvador"
        },
        {
          "day": 2,
          "title": "El Boquerón, Joya de Cerén, Reserva de Biósfera Apaneca Lamatepec",
          "description": "El Boquerón en el Volcán de San Salvador, es el segundo cráter más ancho del país. La caminata es por el jardín que atraviesa un terreno irregularmente natural hasta llegar a la orilla del cráter con una vista espectacular del mismo. Después de las fotografías tomarán el camino hacia el sitio arqueológico de Joya de Cerén, nombrado Patrimonio de la Humanidad. Se desplazarán por la carretera que cruza un paisaje formado por rocas volcánicas de erupciones muy remotas en tiempo. Joya de Cerén es un grupo de estructuras de una comunidad campesina que en plena vida productiva quedó bajo 14 capas de ceniza de una erupción de un volcán cercano, hace 1,400 años. Continuarán hasta Finca Campo Bello donde pasarán la noche. Pero antes de ir a dormir y soñar, tendrán una actividad tipo foro de discusión: 'Buscando el Asteroide B-612'. Noche en Finca Campo Bello"
        },
        {
          "day": 3,
          "title": "Volcán Lamatepec o Cerro Padre",
          "description": "Ustedes están amaneciendo en un punto medio entre los 3 volcanes que aparecen en el libro de El Principito del escritor Antoine de Saint Exupery. Este día, caminando entre senderos, subirán hasta el cráter del volcán más alto del país, El Volcán de Santa Ana. Esta es una de las caminatas más gratificantes que se realizan en la Reserva de Biósfera Apaneca Lamatepec. Atravesando el bosque, se llega al borde de este enorme cráter que en realidad son 5 cráteres, uno dentro del otro, de alrededor de 500 metros de profundidad y contiene en el fondo una hermosa laguna de ácido sulfúrico de color turquesa. Noche en Finca Campo Bello"
        },
        {
          "day": 4,
          "title": "Volcán de Izalco y Cerro Verde",
          "description": "El Volcán de Izalco es también llamado El Faro del Pacífico porque por muchos años guió navíos con sus constantes erupciones que se veían desde muy adentro del Océano Pacífico. El ascenso se realiza desde El Cerro Verde que también es un volcán dormido y la experiencia es fantástica. La caminata tiene una dificultad media alta sobre un terreno con rocas suelta, pero una vez conquistada la cima del Izalco, en un día despejado se puede observar el Océano Pacífico, el volcán de San Salvador, la cordillera entre El Salvador y Honduras y volcanes hasta de Guatemala. Hay algunas fumarolas humeantes como recordatorio de que este es un joven que ni siquiera está dormido, simplemente relajado. Noche en Hotel Casa Mamapan"
        },
        {
          "day": 5,
          "title": "Los Ausoles – Aguas Termales - Ahuachapán",
          "description": "Los ausoles constituyen uno de los fenómenos más interesantes del vulcanismo en la región nombrando a Ahuachapán 'La capital geotérmica de América Central'. Los ausoles se abren paso entre un depósito de rocas, masas semifluidas de barro y agua en estado de ebullición, lanzando continuamente grandes burbujas pesadas a las superficie. Por la tarde disfrutarán en Termales de Alicante la cual se destaca por sus catorce piscinas termales de diferentes tamaños. Situado entre hermosas montañas, ofrece una experiencia única de relajación y conexión con la naturaleza. Noche en Casa de Mamapán"
        },
        {
          "day": 6,
          "title": "Lago de Coatepeque y San Salvador",
          "description": "Después del desayuno en hotel se dirigirán a la ciudad capital de El Salvador pero antes de llegar tomarán un desvío para pasar el día en el hermoso Lago de Coatepeque. Es de origen volcánico y los accidentes más importantes son dos pequeñas penínsulas denominadas 'Los Anteojos y la isla del Cerro donde los indígenas pipiles tenían un templo y un monolito representativo de la Diosa Itzcueye, esposa de Quetzalcóatl. El Lago Coatepeque en el 2013 participio en la octava maravilla del mundo donde obtuvo el segundo lugar. Por la tarde llegarán a San Salvador haciendo una corta visita al centro histórico para disfrutar de la iluminación y cenar en algún restaurante de la zona. Noche en San Salvador"
        },
        {
          "day": 7,
          "title": "Salida",
          "description": "Traslado al aeropuerto a la hora indicada"
        }
      ],
      "includes": [
        "Traslados aeropuerto-hotel-aeropuerto",
        "Vehículo con aire acondicionado durante el tour",
        "Alojamiento: 2 noches en Finca Campo Bello, 1 noche en Hotel Casa Mamapán, 2 noches en San Salvador",
        "Desayunos diarios",
        "Cena especial con Gladys Alvarado Suncín",
        "Libro 'La Rosa que cautivó al Principito'",
        "Entradas: Joya de Cerén, parques nacionales volcánicos",
        "Actividades: Caminatas al Boquerón, Santa Ana e Izalco",
        "Visita a Termales de Alicante",
        "Día en Lago de Coatepeque"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas no especificadas",
        "Propinas (guías, conductores)",
        "Equipo de trekking personal (bastones, mochilas)",
        "Gastos personales"
      ],
      "toBring": [
        "Botas de montaña impermeables",
        "Ropa térmica (noches frías en tierras altas)",
        "Traje de baño (termales y lago)",
        "Bastones de trekking (recomendado)",
        "Mochila resistente (20-30L)",
        "Protector solar, gorra y repelente de insectos",
        "Pasaporte con vigencia +6 meses",
        "Certificado de vacunación contra fiebre amarilla (si aplica)",
        "Cámara fotográfica (para paisajes volcánicos)"
      ]
    },
    {
      "id": 6,
      "title": "Ruta Maya-Mexico",
      "image": "/images/tour6/extra1.jpg",
      "extraPhotos": [
        "/images/tour6/extra2.jpg",
        "/images/tour6/extra3.jpg"
      ],
      "location": "México (Chiapas, Tabasco, Campeche, Yucatán, Quintana Roo)",
      "duration": "12 días / 11 noches",
      "groupSize": "8 personas",
      "availability": "Todo el año",
      "description": "Un viaje épico a través del corazón del mundo maya, explorando parte del sur mexicano, como Chiapas, Tabasco, Campeche, Yucatán, Quintana Roo. Incluye sitios arqueológicos Patrimonio de la Humanidad, comunidades indígenas, selvas, cenotes y ciudades coloniales.",
      "itinerary": [
        {
          "day": 1,
          "title": "Cañón del Sumidero y Chiapa de Corzo",
          "description": "Recepción en el aeropuerto de Tuxtla Gutiérrez y traslado al embarcadero para tomar nuestra lancha compartida para visitar el Cañón del Sumidero, en el recorrido tendremos varios puntos importantes a visitar, 2.20 hrs después regresamos y tendremos nuestro city tour por Chiapa de Corzo pueblo mágico, dependiendo de la hora de comida del cliente podremos tener la comida en este lugar o trasladarnos a San Cristóbal que está a 1.30 hrs de distancia y comer ahí. Tarde libre. Hospedaje."
        },
        {
          "day": 2,
          "title": "Cascadas El Chiflón y Lagos de Montebello",
          "description": "8 am después del desayuno, tour a las cascadas del chiflón, lugar donde veremos el velo de novia de 120 mtrs de altura, caminaremos alrededor de 1 km de subida y tendremos oportunidad de hacer tirolesas, en este mismo sitio veremos en el recorrido dos caídas de aguas, la del Suspiro y la del Ala de Angel. Después nos trasladamos 1.30 hrs a los lagos de Montebello, en este sitio tendremos nuestra hora de comida. También dependiendo los tiempos visitaremos alrededor de 5 lagos entre los más importantes; Lago Montebello, Lago pojoj donde podremos hacer un paseo en balsa de madera, Lago Internacional donde vamos a pasar a Guatemala, entre otros. Al finalizar regresamos a San Cristóbal para llegar a las 9 pm aproximadamente."
        },
        {
          "day": 3,
          "title": "Comunidades Indígenas: San Juan Chamula y Zinacantán",
          "description": "Después del desayuno 10 am nos trasladamos a las comunidades indígenas, a escasos 20 min de San Cristóbal llegamos a San Juan Chamula, lugar donde entraremos a su iglesia católica con costumbres prehispánicas, ahi veremos practicas fuera de la iglesia catolica, como los rituales de limpia que ellos realizan, que es el resultado de la fusion de dos culturas que forman el sincretismo religioso; después nos trasladamos a Zinacantan, visitaremos su iglesia y una casa típica donde tienen sus telares de cintura, podremos vestirnos como ellos y también degustar de su comal (tortillas a mano, frijoles, etc.) a las 3 pm regresamos a San Cristóbal."
        },
        {
          "day": 4,
          "title": "Villahermosa y Parque Museo La Venta",
          "description": "9 am después del desayuno saldremos en camino 5 hrs a la ciudad de Villahermosa, Tabasco, visitaremos el parque museo La Venta, museo al aire libre donde veremos las cabezas Olmecas, realizaremos una caminata por este sitio, visitaremos un pequeño zoológico y vistas del lago. Después tiempo para comer y traslado a nuestro hotel, tarde para descansar. Hospedaje."
        },
        {
          "day": 5,
          "title": "Ruta del Cacao y Comalcalco",
          "description": "Después del desayuno 9 am a un estimado de una hora de nuestro hotel, realizaremos nuestro tour del cacao al chocolate, visitaremos la iglesia de Cupilco, zona arqueológica de Comalcalco una de las ciudades mayas más al occidente de la cultura maya, visitaremos una hacienda de cacao y fábrica de chocolate, posteriormente se toma tiempo para la comida en Comalcalco. Después de comer aproximadamente a las 5 pm nos trasladamos a Palenque, Chiapas para llegar alrededor de las 8 pm a nuestro hospedaje. Noche."
        },
        {
          "day": 6,
          "title": "Palenque y Cascadas Roberto Barrios",
          "description": "Por la mañana visitamos la zona arqueológica de Palenque, una de las joyas del mundo maya, tiempo de 3 hrs aproximadamente. Después visitaremos las cascadas de Roberto Barrios, en ella realizaremos una caminata por su sendero en medio de la selva chiapaneca. Después de comer regresamos a nuestro hotel en Palenque. Hospedaje."
        },
        {
          "day": 7,
          "title": "Campeche Fortificada",
          "description": "Después del desayuno a las 8 am saldremos en un viaje de 6.30 horas a San Francisco de Campeche, Campeche. Al llegar tiempo para comer. Se visitara la Ciudad puerto capital del estado conocida por sus edificios coloniales estilo barroco en buen estado de conservacion, arquitectura militar y el distrito histórico amurallado. También visitaremos el fuerte de San Miguel y por la tarde un paseo por su hermoso malecón. Hospedaje."
        },
        {
          "day": 8,
          "title": "Uxmal y traslado a Mérida",
          "description": "9 am después del desayuno visitaremos a 3 hrs la zona arqueológica de Uxmal, este sitio es uno de los más importantes yacimientos mayas. Tiempo en el sitio con nuestro guía. Después tiempo para comer y traslado a Mérida, Yucatán. Llegada por la noche y hospedaje."
        },
        {
          "day": 9,
          "title": "Mérida Blanca",
          "description": "City tour con nuestro guía por la ciudad. Es considerada una de las ciudades con mejor calidad de vida del país y una de las más seguras. Su patrimonio histórico es producto de la mezcla de las culturas maya, española y africana durante la época colonial. Visitaremos su increíble centro historico, paseo Montejo, entre otros puntos de interés. También disfrutaremos de una de las mejores cocinas en México. Noche y hospedaje."
        },
        {
          "day": 10,
          "title": "Chichén Itzá y Cenote Ik Kil",
          "description": "9 am después del desayuno saldremos a 2 hrs de camino a la joya de la corona, maravilla de la humanidad Chichen Itza, constituye uno de los testimonios mejor preservados de la civilización maya y fue uno de los asentamientos más extensos del centro – norte de la península de Yucatán. Esta zona arqueológica rodeada de misticismo e historia asombrara con sus increíbles edificaciones. Al finalizar traslado para pasar tiempo y nadar en el cenote ik kil, tiempo para comer y traslado de 3 hrs a la ciudad de Cancún, Quintana Roo. Hospedaje."
        },
        {
          "day": 11,
          "title": "Tulum y Playa del Carmen",
          "description": "9 am después del desayuno traslado de 2 hrs a la zona arqueológica de Tulum. Esta fue una ciudad amurallada de la cultura maya, con su principal edificio conocido como 'El Castillo', tiempo para estar en el sitio. De regreso a Cancún tendremos tiempo para comer y pasar la tarde en Playa del Carmen. Llegada por la noche a Cancún. Hospedaje."
        },
        {
          "day": 12,
          "title": "Salida",
          "description": "Check out a las 11 am, si tiene su vuelo este dia traslado al aeropuesto."
        }
      ],
      "includes": [
        "Alojamiento: 11 noches en hoteles 4* (habitación doble/matrimonial)",
        "Transporte privado (sedan, van o sprinter según tamaño de grupo)",
        "Lancha compartida en Cañón del Sumidero",
        "11 desayunos",
        "Entradas a sitios arqueológicos: Palenque, Uxmal, Chichén Itzá, Tulum, Comalcalco",
        "Visitas naturales: Cascadas El Chiflón, Lagos de Montebello, Cenote Ik Kil",
        "Experiencias culturales: Comunidades de San Juan Chamula y Zinacantán",
        "City tours: San Cristóbal, Campeche, Mérida"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas (excepto desayunos)",
        "Propinas (guías, conductores, maleteros)",
        "Bebidas alcohólicas"
      ],
      "toBring": [
        "Calzado para caminatas (senderos arqueológicos)",
        "Ropa ligera (clima cálido-húmedo) + sudadera (noches frescas en San Cristóbal)",
        "Traje de baño (cenotes y cascadas)",
        "Sombrero de ala ancha y protector solar biodegradable",
        "Repelente de insectos (selva y zonas arqueológicas)",
        "Cámara fotográfica con bolsa impermeable",
        "Documentación: Pasaporte/identificación oficial",
        "Efectivo en pesos mexicanos (comunidades rurales)"
      ],
      "startPoint": "Aeropuerto de Tuxtla Gutiérrez (Chiapas)",
      "endPoint": "Aeropuerto de Cancún (Quintana Roo)"
    },
    {
      "id": 7,
      "title": "Memorias por atesorar: Arte, Cultura y Naturaleza",
      "image": "/images/tour7/extra4.png",
      "extraPhotos": [
        "/images/tour7/extra1.png",
        "/images/tour7/extra2.png",
            "/images/tour7/extra3.png",
        "/images/tour7/extra5.png",
               "/images/tour7/extra6.png"
      ],
      "location": "El Salvador (San Salvador, Panchimalco, Suchitoto, Cerro Verde, Lago de Coatepeque)",
      "duration": "7 días / 6 noches",
      "groupSize": "6 personas",
      "availability": "Todo el año (recomendado noviembre-abril)",
      "description": "Un viaje íntimo que combina experiencias artísticas, encuentros culturales únicos y conexión con la naturaleza. Desde cenas bohemias con artistas locales hasta baños de bosque en Cerro Verde y días de relax en el Lago de Coatepeque, diseñado para inspirar los sentidos.",
     "itinerary": [
  {
    "day": 1,
    "title": "Llegada",
    "description": "Encuentro y traslado a su hotel en San Salvador\nCena en el Restaurante La Giralda\nEn el pueblo de Comasagua en la Cordillera del Bálsamo, cerca de San Salvador. encontramos un lugar rustico, pero exclusivo. Para disfrutar del paisaje y la puesta del sol. En el restaurante les esperan artesanos para mostrarles cómo se confeccionan sus artesanías con palitos, hojas y flores, previamente secadas y listas para realizar su creación. Todo esto mientras se toma una copita de vino o una sabrosa y fría cerveza, admirando el hermoso paisaje y la puesta de sol. El dueño del lugar cantará para ustedes para hacer de esta noche, una noche bohemia.\nNoche en San Salvador."
  },
  {
    "day": 2,
    "title": "San Salvador - Panchimalco",
    "description": "Salida a visitar el Jardín Escultórico en el pueblito llamado Panchimalco o “Lugar de Escudos y Banderas” en lengua nahuatl. Su población es de origen precolombino, sus calles aún son empedradas y su iglesia es una joya arquitectónica colonial.\nPanchimalco posee un patrimonio cultural donado por artistas nacionales e internacionales. \nVisitarán la Casa Taller Encuentros de uno de los artistas de Panchimalco, como es Miguel Ángel Ramírez, el que pinta niños con ojos que hablan.\nPara la cena, se ofrecerá a su paladar sensaciones seductoras, yendo más allá de la clásica fórmula de acompañar los alimentos con vino, con la idea de potenciar los matices gastronómicos.\nInvitada especial: Gladys Alvarado Suncín, ahijada y sobrina nieta de Consuelo Suncín, esposa de Antoine de Saint Exhupery, autor del libro El Principito, quien les conversará sobre La Rosa que Cautivó al Principito.\nNoche en San Salvador."
  },
  {
    "day": 3,
    "title": "San Salvador",
    "description": "Este día visitarán San Salvador, la capital del país. San Salvador será explorado desde un punto de vista del arte. Visitarán iglesias con imágenes antiguas y obras de arte modernas, monumentos, plazas y edificios; cuya arquitectura es parte de nuestra historia y hasta el museo antropológico de la Universidad Tecnológica que comparte biografías, memorias, semblanzas y la vida de El Salvador.\nAlmorzarán en uno de los restaurantes del centro de San Salvador.\nCulminarán las visitas de este día en el Museo de Arte de El Salvador (MARTE), el cual exhibe una muestra de arte salvadoreño basado en su colección permanente de colecciones privadas y colección nacional. Se quedarán a cenar en el Café Restaurante Punto del mismo museo.\nNoche en San Salvador."
  },
  {
    "day": 4,
    "title": "San Salvador – Suchitoto",
    "description": "Suchitoto es un pueblo encantador que cuenta con una atmósfera tranquila y bohemia y tiene una vibrante comunidad artística. Su iglesia principal, la Iglesia de Santa Lucía, es un punto focal, con arquitectura colonial que refleja la herencia española. Suchitoto también alberga varios festivales culturales y eventos artísticos, que celebran la música, la danza y la artesanía local.\nEl lago de Suchitlán se puede recorrer en lancha, hay museos que visitar y restaurantes de cocina salvadoreña, así como de fusión muy sabrosa. Teñirán con añil una pieza de tela, como una bufanda o una camiseta.\nNoche en San Salvador."
  },
  {
    "day": 5,
    "title": "San Salvador – Cerro Verde",
    "description": "Después del desayuno se disponen para un baño de bosque en el Cerro Verde. Lugar cargado de oxígeno y hábitat para una gran biodiversidad. Se sumergirán en la atmósfera del bosque nuboso o de zona fría, en beneficio de su salud y su felicidad. Tomarán el tiempo necesario para pensar y meditar, para oler y sentir, para escuchar los sonidos de la naturaleza. \nEl almuerzo puede ser en el Restaurante Cráter con una vista espectacular del Lago de Coatepeque o en el Restaurante del hotel 1800 con una grandiosa vista del Volcán de Izalco, el cual parece que se alcanzará a tocar solo con extender el brazo.\nAlojamiento en Hotel del Lago Cardedeu."
  },
  {
    "day": 6,
    "title": "Lago de Coatepeque",
    "description": "Día para gozar en el Lago de Coatepeque con actividades acuáticas como Jetski, Lancha, Bici acuática, Kayak o Paddle Board más taller de pintura con el Arte de Fernando Llort, una clase de yoga y/o masaje.\nNoche en Hotel del Lago Cardedeu."
  },
  {
    "day": 7,
    "title": "Salida",
    "description": "A la hora indicada traslado al aeropuerto."
  }
],

      "includes": [
        "Alojamiento: 4 noches en hotel boutique (San Salvador), 2 noches en Hotel del Lago Cardedeu",
        "Desayunos diarios + 3 cenas especiales (La Giralda, degustación con maridaje, Café Punto)",
        "Experiencias artísticas: Taller con Miguel Ángel Ramírez, charla con Gladys Alvarado, tour MARTE",
        "Talleres: Añil en Suchitoto, pintura estilo Fernando Llort",
        "Actividades acuáticas: Jetski, kayak, paddleboard en Coatepeque",
        "Terapias: Baño de bosque en Cerro Verde, sesión de yoga/masaje",
        "Transporte privado con A/C + lancha en Lago Suchitlán",
        "Entradas a todos los sitios culturales y naturales"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos (excepto día 5 en Cerro Verde)",
        "Propinas (artistas, guías, conductores - sugerido $10-15 USD/día)",
      
        "Actividades opcionales"
      ],
      "toBring": [
        "Ropa cómoda para talleres artísticos (que pueda mancharse)",
        "Zapatos para caminar + sandalias de agua",
        "Cuaderno de bocetos (opcional para talleres)",
        "Traje de baño + protector solar biodegradable",
        "Chaqueta ligera (noches frescas en Cerro Verde)",
        "Efectivo en USD (para compras de arte en Panchimalco/Suchitoto)",
        "Cámara fotográfica (sin flash para museos)"
      ],
      "startPoint": "Aeropuerto Internacional de El Salvador (SAL)",
      "endPoint": "Aeropuerto Internacional de El Salvador (SAL)",
      "specialNotes": [
        "Posibilidad de personalizar talleres para grupos corporativos",
        "Opción vegana/vegetariana disponible en todas las cenas",
        "Horario flexible para artistas (adaptable a procesos creativos)"
      ]
    },
    {
      "id": 8,
      "title": "Conociendo el Pacifico de Nicaragua",
      "image": "/images/tour8/extra1.jpg",
      "extraPhotos": [
        "/images/tour8/extra2.jpg",
        "/images/tour8/extra3.jpg"
      ],
      "location": "Nicaragua (Managua, Granada, Isla de Ometepe, San Juan del Sur)",
      "duration": "8 días / 7 noches",
      "groupSize": "6 personas",
      "availability": "Todo el año (mejor de noviembre a abril)",
      "description": "Un recorrido completo por lo mejor del Pacífico nicaragüense, combinando historia colonial, aventura en volcanes, relax en islas paradisíacas y atardeceres en playas de ensueño.",
      "itinerary": [
        {
          "day": 1,
          "title": " Managua",
          "description": "Bienvenidos!! Traslado a su hotel. Por la tarde realizaremos una visita al centro histórico de Managua exploramos su historia iniciando en Parque Lomas de Tiscapa, luego nos trasladaremos al Palacio Nacional y Plaza de la revolución, antigua Catedral de Managua, Teatro Nacional Rubén Darío y finalizamos la tarde con la puesta del sol admirando el Lago Xolotlán en el puerto Salvador Allende. Alojamiento",
          "accommodation": "",
          "images": []
        },
        {
          "day": 2,
          "title": " Managua - Granada",
          "description": "Desayuno. A la hora indicada nos trasladaremos a la ciudad de Granada, conocida como la Gran Sultana, ciudad colonial fundada en 1524, iniciaremos nuestra visita con recorrido panorámico por la ciudad en coches de caballos acá tendremos la oportunidad de conocer todos los sitios emblemáticos de la ciudad incluyendo la famosa Catedral María Auxiliadora, tendremos tiempo para subir al campanario y poder observar la ciudad. Después del almuerzo, nos trasladamos a orillas del puerto cabaña amarilla para realizar un recorrido en lancha de motor sobre el gran Lago Cocibolca y sus isletas de origen volcánico, al terminar nos trasladaremos al hotel para realizar check-in, resto de la tarde libre. Alojamiento.",
          "location": "",
          "accommodation": "",
          "images": []
        },
        {
          "day": 3,
          "title": " Granada",
          "description": "Después del desayuno nos trasladaremos al volcán Mombacho, para conocer sus senderos, la belleza de sus paisajes y la riqueza de su flora y fauna. Posteriormente realizaremos el canopy en la finca Miravalle, este tiene más de 2 kilómetros, 17 plataformas, 11 cables y 3 puentes colgantes. La siguiente parada es la Laguna Apoyo, es una reserva natural ubicada entre los departamentos de Masaya y Granada de origen volcánico, tiene un color azul oscuro brillante con sus aguas ligeramente saladas por los minerales que se encuentran en el fondo del cráter. Es el lugar perfecto para nadar, bucear, andar en kayak, leer un libro o relajarse en la hamaca. Al finalizar el día regresamos a Granada. Alojamiento",
          "accommodation": "",
          "images": []
        },
        {
          "day": 4,
          "title": " Granada - Ometepe",
          "description": "Desayuno. A la hora indicada partimos hacia el puerto en San Jorge, Rivas para tomar ferry hasta la Isla de Ometepe, esta es una reserva de biosfera y es la isla más grande del mundo en un lago de agua dulce. Nuestra primera visita será a la famosa Punta de Jesus y Maria, por la tarde después de registrarnos en el hotel nos trasladamos a disfrutar de la piscina natural conocida por el nombre de Ojo de Agua, proviene directamente del Volcán Concepción. La puesta del sol la pasaremos en Playa Mangos con la mejor vista panorámica al volcán Concepción. Alojamiento",
          "location": "",
          "accommodation": "",
          "images": []
        },
        {
          "day": 5,
          "title": " Ometepe",
          "description": "arborizadas del volcán Maderas en busca de La Cascada San Ramón, La naturaleza es abundante durante todo el camino y hay varios animales que se pueden observar. Por la tarde nos dirigimos a la reserva ecológica Charco Verde conoceremos su historia y la leyenda de Chico Largo el recorrido finaliza con un lindo mariposario. Alojamiento",
          "accommodation": "",
          "images": []
        },
        {
          "day": 6,
          "title": " Ometepe - San Juan del Sur",
          "description": "Después del desayuno partiremos hacia el puerto para tomar ferry de regreso hacia San Jorge, una vez en tierra firme, saldremos hacia las playas de San Juan del Sur, Rivas. Visitaremos el mirador de Jesús de la Misericordia que por su ubicación cuenta una de las mejores vistas de la bahía. Por la tarde haremos un recorrido por las playas más populares y visitadas como Playa Madera y Playa Marsella. Al llegar la noche podrás disfrutar de la vida nocturna que ofrece la bahía, entre bares y restaurantes frente al mar. Alojamiento.",
          "location": "",
          "accommodation": "",
          "images": []
        },
        {
          "day": 7,
          "title": " San Juan del Sur",
          "description": "Desayuno. Por la mañana recorrer las calles del pueblo de San Juan del Sur y visitar el mercado local, por la tarde nos dirigimos al puerto y abordamos un catamarán en el que navegaremos a Playa Blanca, tendrás la oportunidad de observar una variedad de peces, delfines, tortugas y ballenas dependiendo de la temporada. Podrás pescar en el camino, practicar snorkel y realizar juegos de playa, regresamos a San Juan del Sur al anochecer. Alojamiento",
          "accommodation": "",
          "images": []
        },
        {
          "day": 8,
          "title": " San Juan del  Sur - Managua",
          "description": "Desayuno. A la hora indicada traslado hacia el aeropuerto. Fin del Servicio",
          "images": []
        }
      ],
      "includes": [
        "Alojamiento: 1 noche en Managua, 2 noches en Granada, 2 noches en Ometepe, 2 noches en San Juan del Sur",
        "Desayunos diarios",
        "Actividades: Tour histórico en Managua, recorrido en coche de caballos (Granada)",
        "Aventuras: Canopy en Volcán Mombacho, trekking a Cascada San Ramón",
        "Experiencias acuáticas: Paseo en lancha por Isletas, catamarán con snorkel",
        "Transporte: Traslados privados con A/C + ferry a Ometepe",
        "Entradas: Laguna de Apoyo, Ojo de Agua, Reserva Charco Verde",
        "Guía turístico certificado"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos ",
        "Propinas ",
        "Seguro de viaje (obligatorio para actividades de aventura)",
        "Equipo especializado (opcional alquiler de cámaras subacuáticas: $20)"
      ],
      "toBring": [
        "Ropa cómoda para clima cálido (30-35°C promedio)",
        "Zapatos para caminata (senderos volcánicos rocosos)",
        "Traje de baño + sandalias de agua",
        "Protector solar biodegradable + repelente de insectos",
        "Gorra/sombrero y gafas polarizadas",
        "Cámara subacuática (opcional para snorkel)",
        "Efectivo en córdobas/dólares (lugares remotos no aceptan tarjetas)"
      ],
      "startPoint": "Aeropuerto Internacional Augusto C. Sandino (MGA)",
      "endPoint": "Aeropuerto Internacional Augusto C. Sandino (MGA)",
      "physicalLevel": "Moderado (requiere condición física para trekking de 4-5 horas)",
      "highlights": [
        "Vistas panorámicas desde el Volcán Mombacho",
        "Encuentro con monos aulladores en Isletas de Granada",
        "Baños en aguas mineralizadas de Ojo de Agua",
        "Atardeceres en Playa Marsella (San Juan del Sur)",
        "Posibilidad de ver tortugas marinas (temporada de anidación)"
      ]
    },
    {
      "id": 9,
      "title": "León: Volcanes, Historia y Adrenalina",
      "image": "/images/tour9/extra1.png",
      "extraPhotos": [
        "/images/tour9/extra2.png",
        "/images/tour9/extra3.png"
      ],
      "location": "Nicaragua (Managua, León, Volcán Cerro Negro, Playas Poneloya)",
      "duration": "4 días / 3 noches",
      "groupSize": "6 personas",
      "availability": "Todo el año (evitar septiembre-octubre por lluvias)",
      "description": "Un viaje intenso que combina cultura colonial, historia prehispánica y aventura extrema en el joven Volcán Cerro Negro. Ideal para viajeros que buscan emociones fuertes y descubrir el patrimonio de Nicaragua.",
      "itinerary": [
        {
          "day": 1,
          "title": " Managua",
          "description": "Bienvenidos!! Traslado a su hotel. Por la tarde realizaremos una visita al centro histórico de Managua exploramos su historia iniciando en Parque Lomas de Tiscapa, luego nos trasladaremos al Palacio Nacional y Plaza de la revolución, antigua Catedral de Managua, Teatro Nacional Rubén Darío y finalizamos la tarde con la puesta del sol admirando el Lago Xolotlán en el puerto Salvador Allende. Alojamiento.",
          "accommodation": "Managua",
          "images": []
        },
        {
          "day": 2,
          "title": " Managua - León",
          "description": "Iniciamos este día después del desayuno trasladándose hacia la ciudad de León, ubicada en el occidente del país, también es conocida como La Ciudad Universitaria. Iniciamos nuestro recorrido por la Ruinas de León Viejo, uno de los más antiguos asentamientos coloniales españoles de América. Posterior realizaremos tour por la ciudad actual de León, en nuestro recorrido podrás apreciar las iglesias más emblemáticas y famosas de la ciudad, el museo archivo Rubén Darío, Casa de Arte y cultura y al finalizar un tour de la Catedral de León aqui hay mucho por descubrir en esta gran pieza arquitectónica Desde su terraza se disfruta de una preciosa panorámica de la ciudad. Alojamiento.",
          "location": "Managua → León",
          "accommodation": "León",
          "images": []
        },
        {
          "day": 3,
          "title": "Volcan Cerro Negro",
          "description": "Despues del desayuno, tomamos nuestro traslado para iniciar una aventura en el Volcan Cerro Negro, es el volcan más joven de Centro América (167 años) y uno de los más activos del país, despues de una caminata de 1 hora, haremos el descenso practicando sandboarding, antes se le otorgara su traje de proteccion, preparate para la emocion y adrenalina suba sobre una tabla especial y láncese a toda velocidad por la ladera. Por la tarde nos trasladamos a las Playas de Poneloya y las Peñitas, al finalizar el día regresamos a León. Alojamiento.",
          "accommodation": "",
          "images": []
        },
        {
          "day": 4,
          "title": "León - Managua",
          "description": "Desayuno. A la hora indicada salimos de León y nos trasladamos hacia el aeropuerto. Fin del Servicio.",
          "images": []
        }
      ],
      "includes": [
        "Alojamiento: 1 noche en Managua (hotel céntrico), 2 noches en León (hotel colonial)",
        "Desayunos diarios",
        "Entradas: León Viejo, Catedral de León, museos",
        "Equipo básico para sandboarding (traje overol, gafas, tabla)",
        "Guía especializado en aventura (inglés/español)",
        "Transporte privado con A/C (Managua-León-Managua)",
        "Botiquín de primeros auxilios para actividades extremas"
      ],
      "excludes": [
        "Vuelos internacionales",
        "Almuerzos y cenas ",
        "Propinas ",
        "Seguro de viaje con cobertura para deportes extremos",
        "Equipo personal (guantes para sandboarding - alquiler $5)"
      ],
      "toBring": [
        "Zapatos cerrados con buen agarre (terreno volcánico escarpado)",
        "Ropa ligera + chaqueta cortavientos (cerro Negro es ventoso)",
        "Protector solar SPF50+ (la arena volcánica refleja radiación)",
        "Gorra con cordón (para el descenso en sandboarding)",
        "Mochila pequeña (1.5L agua mínima para la caminata)",
        "Cámara resistente con funda anti-arena",
        "Efectivo en córdobas (para artesanías y playas)"
      ],
      "physicalRequirements": {
        "sandboarding": "Nivel medio (instrucción previa incluida)",
        "hiking": "1 hora en pendiente de 30° (728 msnm)",
        "notRecommendedFor": "Personas con problemas cardiacos o vértigo"
      },
      "optionalExtras": [
        {
          "name": "Tour Nocturno de Leyendas",
          "price": "$25 USD",
          "duration": "2 horas",
          "description": "Recorrido teatralizado por el León colonial"
        },
        {
          "name": "Clase de Surf en Poneloya",
          "price": "$30 USD",
          "duration": "2.5 horas",
          "includes": "Tabla e instructor certificado"
        }
      ],
      "safety": [
        "Guías certificados en primeros auxilios de montaña",
        "Equipo de sandboarding con certificación ASTM",
        "Protocolos de evacuación en volcán (vehículo 4x4 standby)"
      ]
    },
    {
      "id": 10,
      "title": "Al Sureste del Mundo Maya",
      "image": "/images/tour10/extra7.JPG",
      "extraPhotos": [
        "/images/tour10/extra8.JPG",
        "/images/tour10/extra9.jpg"
      
      ],
      "location": "El Salvador, Guatemala, Honduras",
      "duration": "12 días / 11 noches",
      "groupSize": "8 personas",
      "availability": "todo el año",
      "description": "Un viaje arqueológico por los tesoros mayas de El Salvador, Guatemala y Honduras, explorando ciudades ancestrales como Joya de Cerén (UNESCO), Tikal y Copán. Combina historia, naturaleza y encuentros con comunidades locales.",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada a San Salvador",
          "description": "Encuentro en el aeropuesto internacional y traslado a San Salvador. Noche en San Salvador.",
          "location": "Aeropuerto Internacional de El Salvador → San Salvador",
          "accommodation": "Noche en San Salvador",
          "images": []
        },
        {
          "day": 2,
          "title": "MUNA & Lago de Ilopango",
          "description": "Visita al Museo de Antropologia David J. Guzman. Visita al Lago de Ilopango con el experto que les comentara sobre la influencia de este volcan para el Mundo Maya. Noche en San Salvador.",
          "location": "San Salvador → Ilopango",
          "accommodation": "Noche en San Salvador",
          "images": []
        },
        {
          "day": 3,
          "title": "Joya de Cerén & San Andrés",
          "description": "Joya de Cerén es Patrimonio de la Humanidad por la importante informacion que ofrece y San Andres es uno de los sitios arqueologicos mas grandes de El Salvador con una interesante historia. Noche en Ahuachapan.",
          "location": "San Salvador → La Libertad → Ahuachapán",
          "accommodation": "Noche en Ahuachapan",
          "images": []
        },
        {
          "day": 4,
          "title": "Tazumal & Casa Blanca",
          "description": "El sitio arqueologico Tazumal fue un asentamiento rector para el Periodo Clasico y Casa Blanca con su vecino El Trapiche, tambien llegaron a ser centro de un importante Señorio Maya a finales  del periodo Preclasico Tardio. Noche en Ahuachapan.",
          "location": "Ahuachapán → Chalchuapa",
          "accommodation": "Noche en Ahuachapan",
          "images": []
        },
        {
          "day": 5,
          "title": "Kaminaljuyú (Guatemala)",
          "description": "Visita al sitio arqueológico de Kaminaljuyú, que fue la capital regional prehispánica más importante del altiplano central guatemalteco. Visita al Museo Miraflores con que cuentan 2,000 años de historia Noche en ciudad de Guatemala. ",
          "location": "Ahuachapán → Ciudad de Guatemala",
          "accommodation": "Nohce en Ciudad de Guatemala",
          "images": []
        },
        {
          "day": 6,
          "title": " Museo de Arqueológia y Etnologia",
          "description": "Visita al Museo de Arqueología y Etnología que alberga 20,000 artefactos arqueológicos y unas 5,000 piezas etnológicas. Por la tarde tomar el vuelo hacia Flores Petén Noche en Flores, Petén a orillas del bello Lago Peten Itzá.",
          "location": "Ciudad de Guatemala → Flores",
          "accommodation": "Noche en Flores a orillas del Lago Petén Itzá",
          "images": []
        },
        {
          "day": 7,
          "title": "Yaxhá",
          "description": "La ciudad de Yaxha fue importante a nivel político y conforma uno de los mejores ejemplos de urbanismo del Mundo Maya Sus primeros asentamientos fueron en el año 500 a.C. Noche en Flores.",
          "location": "Flores → Yaxhá",
          "accommodation": "Noche en Flores",
          "images": []
        },
        {
          "day": 8,
          "title": "Tikal",
          "description": "El parque arqueológico de Tikal está situado en el corazón de la selva del Petén y fue habitado desde el siglo VI a.C. hasta el siglo X d.C. Su construcción monumental comprende templos, palacios y plazas públicas. Noche en Flores.",
          "location": "Flores → Tikal",
          "accommodation": "Hotel Lago Petén Itzá (Flores)",
          "images": []
        },
        {
          "day": 9,
          "title": "Quiriguá",
          "description": "Traslado a Quirigüa durante la mañana y visita Entre todas las estelas se encuentra la estela más larga y una de las plazas más grandes del Mundo Maya Noche en Hotel Nanajuana a orillas del Río Motagua.",
          "location": "Flores → Quiriguá → Río Motagua",
          "accommodation": "Hotel Nanajuana (Río Motagua)",
          "images": []
        },
        {
          "day": 10,
          "title": "Traslado a Copán (Honduras)",
          "description": "A la hora indicada traslado hacia Copán (Honduras). Trámites migratorios. Check in Hotel Camino Maya en Ruinas de Copán Resto del día libre para caminar por el centro del pueblo Noche en Ruinas de Copán.",
          "location": "Río Motagua → Copán Ruinas",
          "accommodation": "Hotel en Ruinas de Copán",
          "images": []
        },
        {
          "day": 11,
          "title": "Copán(Honduras)",
          "description": "Copán también Patrimonio de la Humanidad es un sitio arqueológico maya del siglo V al Siglo IX y fue una importante capital del reino del período Clásico. Su ocupación histórica se extiende a más de dos mil años desde el Preclásico Temprano hasta el Posclásico. Noche en Ruinas de Copán.",
          "location": "Copán Ruinas",
          "accommodation": "Hotel en Ruinas de Copán",
          "images": []
        },
        {
          "day": 12,
          "title": "Traslado a San Pedro Sula",
          "description": "El parque arqueológico de Tikal está situado en el corazón de la selva del Petén y fue habitado desde el siglo VI a.C. hasta el siglo X d.C. Su construcción monumental comprende templos, palacios y plazas públicas. Noche en Flores ",
          "location": "Copán Ruinas → San Pedro Sula",
          "images": []
        }
      ],
      "includes": [
        "Traslados ",
        "Transporte con aire acondicionado durante todo el tour",
      
        "Alojamiento: 2 noches en San Salvador, 2 noches en Ahuachapán, 1 noche en Ciudad de Guatemala, 3 noches en Flores, 1 noche en Río Motagua, 2 noches en Copán",
      
        "Entradas a sitios arqueológicos: Joya de Cerén, Tazumal, Kaminaljuyú, Yaxhá, Tikal, Quiriguá, Copán",
        "Visitas a museos: MUNA (El Salvador), Museo Miraflores (Guatemala), Museo de Arqueología (Guatemala)",
        "Guía especializado en cultura maya",
        "Seguro: Assist Card"
      
      ],
      "excludes": [
     
        "Almuerzos y cenas no especificados",
        
 
        "Bebidas alcohólicas o gastos personales",
        "Actividades opcionales no mencionadas"
      ],
      "toBring": [
        "Pasaporte vigente (mínimo 6 meses)",
        "Copias de reservas y seguro de viaje",
        "Certificado de vacunación contra fiebre amarilla (si aplica)",
        "Calzado cómodo para caminar (senderos arqueológicos)",
        "Ropa ligera + chaqueta (noches frescas)",
        "Traje de baño (lagos y hoteles con piscina)",
        "Sombrero, protector solar, repelente de mosquitos",
        "Binoculares (para avistar fauna en Tikal)",
        "Cámara fotográfica",
        "Medicamentos personales"
      ]
    },
    {
      "id": 11,
      "title": "Secretos del Noreste de México",
      "image": "/images/tour11/extra1.jpg",
      "extraPhotos": [
       
        "/images/tour11/extra2.jpg",
        "/images/tour11/extra3.jpg",
        "/images/tour11/extra4.jpg",
        "/images/tour11/extra5.jpg",
        "/images/tour11/extra6.jpg"
      ],
      "location": "Noreste de México (Monterrey, Santiago, Saltillo, Parras, Mapimí, Cuatro Ciénegas, Torreón)",
      "duration": "14 días / 13 noches",
      "groupSize": "10 personas",
      "availability": "Todo el año (evitar junio-septiembre por calor extremo)",
      "description": "Un viaje cultural, vinícola y paleontológico por los tesoros ocultos del noreste mexicano: pueblos mágicos, museos de clase mundial, viñedos históricos, dunas desérticas y ecosistemas únicos como Cuatro Ciénegas. Incluye experiencias astronómicas y gastronomía regional.",
      "itinerary": [
        {
          "day": 1,
          "title": "Llegada a Monterrey",
          "description": "Bienvenida aeropuerto de Monterrey.",
          "location": "Aeropuerto Internacional de Monterrey → Hotel",
          "accommodation": "Monterrey",
          "images": []
        },
        {
          "day": 2,
          "title": "Arte e Historia en Monterrey",
          "description": "Visita museo arte contemporaneo. Visita museo de la revolucion. Paseo por canal de Santa Lucia. Comida tipica en el Gran Pastor .",
          "location": "Monterrey",
          "accommodation": "Monterrey",
          "images": []
        },
        {
          "day": 3,
          "title": "Pueblo Mágico y Cascada",
          "description": "Visita Santiago Nuevo Leon/ Pueblo Magico y Cascada Cola de Caballo.",
          "location": "Monterrey → Santiago",
          "accommodation": "Santiago",
          "images": []
        },
        {
          "day": 4,
          "title": "Desierto y Vinos",
          "description": "Vista Museo del Desierto. Viñedos Vinnos y Dinos/ San Juan de la Vaqueria.",
          "location": "Santiago → Saltillo",
          "accommodation": "Saltillo",
          "images": []
        },
        {
          "day": 5,
          "title": "Paleontología y Petroglifos",
          "description": "Visita rincon Colorado. Huellas de Dinosaurio. Petroglifos de Naregua. Pernocta Saltillo",
          "location": "Saltillo → General Cepeda",
          "accommodation": "Saltillo",
          "images": []
        },
        {
          "day": 6,
          "title": "Ruta del Vino en Parras",
          "description": "Visita Viñedo Don Leo. Visita Restaurante y Viñedo Parvada. City tour. Pernocta Parras.",
          "location": "Saltillo → Parras",
          "accommodation": "Parras",
          "images": []
        },
        {
          "day": 7,
          "title": "Primera Vinícola de América y Dunas",
          "description": "Visita Casa Madero (Primera Vinicola de America). Viesca (Dunas de Bilbao). Vista Torreon (Canal de la Perla, Teleferico, Cristo de las Noas).",
          "location": "Parras → Torreón",
          "accommodation": "Torreón",
          "images": []
        },
        {
          "day": 8,
          "title": "Pueblo Mágico de Mapimí",
          "description": "Visita Puente de Ojuela en Pueblo Magico de Mapimi.",
          "location": "Torreón → Mapimí",
          "accommodation": "Mapimí",
          "images": []
        },
        {
          "day": 9,
          "title": "Cuatro Ciénegas",
          "description": "Visita Cautro Cienegas. Recorrido por area natural protegida: Mina de marmol, dunas, poza azul, rio mesquites. Pernocta en Cuatro Cienegas" ,
          "location": "Mapimí → Cuatro Ciénegas",
          "accommodation": "Cuatro Ciénegas",
          "images": []
        },
        {
          "day": 10,
          "title": "Museo Génesis y Noche Astronómica",
          "description": "Visita Museo Genesis. Visita Parque las playitas. Visita Cata y Maridaje-Doña Carlota-Vinos artesanales/Pueblo Viejo (Velada astronomica).",
          "location": "Cuatro Ciénegas",
          "accommodation": "Cuatro Ciénegas",
          "images": []
        },
        {
          "day": 11,
          "title": "Cultura y Arquitectura",
          "description": "Visita Museo Carranza. Visita Museo Casa de la cultura. Visita edificios historicos. City tour. Pernocta en Cuatro Cienegas",
          "location": "Cuatro Ciénegas",
          "accommodation": "Cuatro Ciénegas",
          "images": []
        },
        {
          "day": 12,
          "title": "Termas y Estrellas",
          "description": "Visita termas de San Joaquin (noche o velada astronomica con telescopio atomico. Pernocta.)",
          "location": "Cuatro Ciénegas",
          "accommodation": "Cuatro Ciénegas",
          "images": []
        },
        {
          "day": 13,
          "title": "Grutas y Parque Fundidora",
          "description": "Visita Grutas de Villa Garcia. Parque Fundidora. Noche libre ",
          "location": "Cuatro Ciénegas → Monterrey",
          "accommodation": "Monterrey",
          "images": []
        },
        {
          "day": 14,
          "title": "Salida",
          "description": "Salida al Aeropuerto internacional de Monterrey.",
          "location": "Hotel → Aeropuerto de Monterrey",
          "images": []
        }
      ],
      "includes": [
        "Alojamiento en ocupación doble (13 noches)",
        "Desayunos diarios",
        "Traslados terrestres en destino",
        "Guía especializado bilingüe (inglés/español)",
        "Seguro de viaje",
        "Entradas a todos los sitios mencionados",
        "Actividades descritas: catas de vino, veladas astronómicas, tours paleontológicos"
      ],
      "excludes": [
        "Vuelos internacionales/domésticos",
        "Almuerzos y cenas no especificados",
        "Bebidas alcohólicas (excepto en catas incluidas)",
        "Propinas (guías, conductores, restaurantes)",
        "Gastos personales (souvenirs, lavandería)"
      ],
      "toBring": [
        "Pasaporte/INE vigente",
        "Ropa cómoda para clima desértico (días calurosos, noches frías)",
        "Calzado para senderismo (dunas, grutas)",
        "Traje de baño (termas y pozas)",
        "Protector solar, gorra y gafas de sol",
        "Binoculares y cámara fotográfica",
        "Abrigo ligero para noches astronómicas"
      ]
    },
     {
      "id": 12,
      "title": "Granada Corn Island",
      "image": "/images/tour12/extra5.png",
      "extraPhotos": [
        "/images/tour12/extra1.png",
        "/images/tour12/extra2.png",
        "/images/tour12/extra3.png",
        "/images/tour12/extra4.png"
       
      ],
      "location": "Nicaragua (Managua, Granada, Mombacho, Corn Island, Little Corn Island)",
      "duration": "6 días / 5 noches",
      "groupSize": "8 personas",
      "availability": "Todo el año ",
      "description": "Un viaje que combina historia colonial, aventura volcánica y relax caribeño. Explora Managua, la encantadora Granada, el volcán Mombacho, y las paradisíacas islas Corn Island y Little Corn Island con sus playas de arena blanca y aguas turquesas.",
      "itinerary": [
  {
    "day": 1,
    "title": "MANAGUA",
    "description": "Bienvenidos!! Traslado a su hotel. Por la tarde realizaremos una visita al centro histórico de Managua exploramos su historia iniciando en Parque Lomas de Tiscapa, luego nos trasladaremos al Palacio Nacional y Plaza de la revolución, antigua Catedral de Managua, Teatro Nacional Rubén Darío y finalizamos la tarde con la puesta del sol admirando el Lago Xolotlán en el puerto Salvador Allende. Alojamiento."
  },
  {
    "day": 2,
    "title": "Granada",
    "description": "Desayuno. A la hora indicada nos trasladaremos a la ciudad de Granada, conocida como la Gran Sultana, ciudad colonial fundada en 1524, iniciaremos nuestra visita con recorrido panorámico por la ciudad en coches de caballos acá tendremos la oportunidad de conocer todos los sitios emblemáticos de la ciudad incluyendo la famosa Catedral María Auxiliadora. Después del almuerzo, nos trasladamos a orillas del gran Lago Cocibolca para realizar un recorrido en lancha de motor sobre el y sus isletas de origen volcánico, resto de la tarde libre. Alojamiento"
  },
  {
    "day": 3,
    "title": "GRANADA",
    "description": "Después del desayuno nos trasladaremos al volcán Mombacho, para conocer sus senderos, la belleza de sus paisajes y la riqueza de su flora y fauna. Posteriormente realizaremos el canopy en la finca Miravalle. La siguiente parada es la Laguna Apoyo, es una reserva natural ubicada entre los departamentos de Masaya y Granada de origen volcánico, tiene un color azul oscuro brillante con sus aguas ligeramente saladas por los minerales que se encuentran en el fondo del cráter. Al finalizar el día regresamos a Granada. Alojamiento"
  },
  {
    "day": 4,
    "title": "Corn island",
    "description": "Después del desayuno partiremos regreso hacia Managua, al aeropuerto Augusto César Sandino donde tomaremos nuestro vuelo hacia la paradisíaca Isla del Maíz, ubicada en la Costa Caribe Sur del país. Nos estará esperando el traslado para llevarnos a nuestro hotel; resto del día libre para disfrutar de la playa de arena blanca y agua color turquesa y del sol. Tienen la opción de visitar lugares de interés o playas más conocidas de la isla. Alojamiento"
  },
  {
    "day": 5,
    "title": "little corn island",
    "description": "Desayuno. A la hora indicada nos trasladaremos al puerto para tomar una lancha rápida que no estará llevando a la isla pequeña que tiene como nombre Little Corn Island. El resto del día es libre para recorrer a pie la isla y disfrutar se sus excelentes playas, tendrás opción de conocer sus arrecifes de coral al practicar buceo y snorkel, sumérgete en sus profundidades y aprecia la colorida vida marina. Alojamiento en Little Corn Island."
  },
  {
    "day": 6,
    "title": "MANAGUA",
    "description": "Desayuno. A la hora indicada nos dirigiremos hacia el puerto para regresar a Corn Island donde nos estará esperando el traslado para llevarnos al aeropuerto, donde tomaremos el vuelo de regreso a Managua. Fin de nuestros servicios"
  }
]
,
      "includes": [
        "Traslados aeropuerto-hotel-aeropuerto",
        "Transporte terrestre y acuático durante el tour",
    
        "Alojamiento: 1 noche en Managua, 2 noches en Granada, 1 noche en Corn Island, 1 noche en Little Corn Island",
       
        "Actividades: city tour en coche de caballo, tour en lancha por isletas, canopy en Mombacho, entrada a Laguna Apoyo",
        "Guía turístico bilingüe (español/inglés)",
        "Seguro de viaje básico"
      ],
      "excludes": [
    
        "Almuerzos y cenas no especificados",
        "Bebidas alcohólicas",
        "Equipo de snorkel/buceo (alquiler opcional en Little Corn Island)",
        "Propinas (guías, conductores, restaurantes)"
   
      ],
      "toBring": [
        "Pasaporte válido (mínimo 6 meses)",
        "Ropa ligera + impermeable (lluvias tropicales)",
        "Traje de baño, sandalias y calzado para senderismo",
        "Protector solar, repelente de insectos y gorra",
        "Equipo de snorkel (opcional)",
        "Efectivo en córdobas/dólares (pocos lugares aceptan tarjetas en islas)"
      ]
    },
     {
      "id": 13,
      "title": "Ciudades Coloniales de Nicaragua: Granada y León",
      "image": "/images/tour13/extra1.jpg",
      "extraPhotos": [
     
        "/images/tour13/extra2.png",
        "/images/tour13/extra3.jpg",
        "/images/tour13/extra4.png"
     
      ],
      "location": "Nicaragua (Managua, Granada, León, Chichigalpa)",
      "duration": "6 días / 5 noches",
      "groupSize": "6 a 12 personas",
      "availability": "Todo el año (recomendado noviembre-abril)",
      "description": "Un recorrido por las joyas coloniales de Nicaragua: Granada y León, declaradas Patrimonio Cultural. Combina historia, arquitectura, naturaleza volcánica y experiencias únicas como el canopy sobre el Mombacho y la ruta del ron Flor de Caña.",
    "itinerary": [
  {
    "day": 1,
    "title": "MANAGUA",
    "description": "Bienvenidos!! Traslado a su hotel. Por la tarde realizaremos una visita al centro histórico de Managua exploramos su historia iniciando en Parque Lomas de Tiscapa, luego nos trasladaremos al Palacio Nacional y Plaza de la revolución, antigua Catedral de Managua, Teatro Nacional Rubén Darío y finalizamos la tarde con la puesta del sol admirando el Lago Xolotlán en el puerto Salvador Allende. Alojamiento."
  },
  {
    "day": 2,
    "title": "MANAGUA - GRANADA",
    "description": "Desayuno. A la hora indicada nos trasladaremos a la ciudad de Granada, conocida como la Gran Sultana, ciudad colonial fundada en 1524, iniciaremos nuestra visita con recorrido panorámico por la ciudad en coches de caballos acá tendremos la oportunidad de conocer todos los sitios emblemáticos de la ciudad incluyendo la famosa Catedral María Auxiliadora, tendremos tiempo para subir al campanario y poder observar la ciudad. Después del almuerzo, nos trasladamos a orillas del puerto cabaña amarilla para realizar un recorrido en lancha de motor sobre el gran Lago Cocibolca y sus isletas de origen volcánico, al terminar nos trasladaremos al hotel para realizar check-in, resto de la tarde libre. Alojamiento."
  },
  {
    "day": 3,
    "title": "GRANADA",
    "description": "Después del desayuno nos trasladaremos al volcán Mombacho, para conocer sus senderos, la belleza de sus paisajes y la riqueza de su flora y fauna. Posteriormente realizaremos el canopy en la finca Miravalle, este tiene más de 2 kilómetros, 17 plataformas, 11 cables y 3 puentes colgantes. La siguiente parada es la Laguna Apoyo, es una reserva natural ubicada entre los departamentos de Masaya y Granada de origen volcánico, tiene un color azul oscuro brillante con sus aguas ligeramente saladas por los minerales que se encuentran en el fondo del cráter. Es el lugar perfecto para nadar, bucear, andar en kayak, leer un libro o relajarse en la hamaca. Al finalizar el día regresamos a Granada. Alojamiento."
  },
  {
    "day": 4,
    "title": "GRANADA - LEÓN",
    "description": "Iniciamos este día después del desayuno trasladándose hacia la ciudad de León, ubicada en el occidente del país, también es conocida como La Ciudad Universitaria. Iniciamos nuestro recorrido por la Ruinas de León Viejo, uno de los más antiguos asentamientos coloniales españoles de América. Posterior realizaremos tour por la ciudad actual de León, en nuestro recorrido podrás apreciar las iglesias más emblemáticas y famosas de la ciudad, el museo archivo Rubén Darío, Casa de Arte y cultura y al finalizar un tour de la Catedral de León aqui hay mucho por descubrir en esta gran pieza arquitectónica: las terrazas, la pinacoteca, la capilla «El Sagrario», el llamado «Patio del Príncipe», los sótanos y la tumba del poeta universal Rubén Darío. Desde su terraza se disfruta de una preciosa panorámica de la ciudad. Alojamiento."
  },
  {
    "day": 5,
    "title": "LEÓN - CHICHIGALPA",
    "description": "Desayuno en hotel y tomamos el traslado a la ciudad de Chichigalpa, Prepárate para descubrir el mundo del ron a través de un recorrido de 6 estaciones interactivas donde conocerás todo el proceso de producción e historia de Flor de Caña®, el ron más premiado del mundo. Por la tarde visitaremos las playas de Poneloya y las Peñitas, al finalizar el día regresamos a León. Alojamiento."
  },
  {
    "day": 6,
    "title": "LEÓN - MANAGUA",
    "description": "Desayuno. Traslado hacia el aeropuerto. Fin del Servicio."
  }
]
,
      "includes": [
        "Traslados privados con A/C durante todo el recorrido",
        "Alojamiento: 1 noche en Managua, 2 noches en Granada, 2 noches en León",
        "Desayunos diarios",
        "Entradas a sitios mencionados: Mombacho, León Viejo, Catedral de León, Flor de Caña",
        "Actividades: paseo en coche de caballo, tour en lancha por isletas, canopy en Mombacho",
        "Guía turístico especializado (español/inglés)",
        "Seguro básico de viaje"
      ],
      "excludes": [
    
        "Almuerzos y cenas (excepto desayunos)",
        "Bebidas alcohólicas (excepto degustación en Flor de Caña)",
        "Equipo de snorkel/kayak (alquiler opcional en Laguna Apoyo)",
        "Propinas (guías, conductores)",
        "Gastos personales (souvenirs, lavandería)"
      ],
      "toBring": [
        "Pasaporte válido + copias",
        "Ropa ligera y sombrero (clima cálido)",
        "Calzado cómodo para caminar (calles empedradas)",
        "Traje de baño, protector solar y repelente de insectos",
        "Chaqueta ligera (noches frescas en León)",
        "Cámara fotográfica (vistas panorámicas desde catedrales y volcanes)"
      ],
      "highlights": [
        "Granada: Ciudad colonial mejor conservada de Centroamérica (fundada en 1524)",
        "León: Capital intelectual de Nicaragua con arte revolucionario",
        "Experiencias únicas: canopy sobre volcán activo y tour en ron premiado",
        "Patrimonios UNESCO: Ruinas de León Viejo y Catedral de León"
      ]
    }

  ]
}